namespace TelegramBot.Data
{
    public static class MessagesTexts
    {
        public static string AboutUs { get; } = "Наша команда постаралась над тем, чтобы ты удобно и быстро получал актуальную информацию об учебном процессе. \nДавай познакомимся: \nАлександр Ушанков - BackEnd-разработчик, идейный вдохновитель, руководитель \nДанила Самсонов - FrontEnd-разработчик \nАлександр Мусалов - разработка Telegram бота \nВладимир Резников - разработка Telegram бота \nАлександр Бережной- разработка Telegram бота \nЕва Пирожкова - разработка Telegram бота";
    }
}
