namespace TelegramBot.Data
{
    public static class Texts
    {
        public static string StartMenu { get; } = "Доброе пожаловать в чат Важной информации.\nЧто бы вы хотели узнать?";
        public static string AboutUs { get; } = "Наша команда постаралась над тем, чтобы ты удобно и быстро получал актуальную информацию об учебном процессе. \n " +
            "Давай познакомимся: \n" +
            "\tАлександр Ушанков - BackEnd-разработчик, идейный вдохновитель, руководитель. \n" +
            "\tДанила Самсонов - FrontEnd-разработчик. \n" +
            "\tАлександр Мусалов - разработка Telegram бота. \n" +
            "\tВладимир Резников - разработка Telegram бота. \n" +
            "\tАлександр Бережной- разработка Telegram бота. \n" +
            "\tЕва Пирожкова - разработка Telegram бота.";
        public static string Oops { get; } = "Упс, что-то пошло не так...";
    }
}
